<%@ Page Title="" Language="C#" MasterPageFile="~/Views/Shared/Site.Master" Inherits="System.Web.Mvc.ViewPage<dynamic>" %>

<asp:Content ID="Content1" ContentPlaceHolderID="TitleContent" runat="server">
	Споживачам
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
	<div class="row">
		<div class="col-xs-12">
			<div class="page-header">
				<h2>
					Споживачу</h2>
			</div>
			<div style="margin: 0px auto 20px auto;">
				<img class="img-responsive" style="width: 100%;" src="<%=Url.Content("~/Content/Images/consumer_research.jpg") %>"
					alt="" />
			</div>
			<div id="mainDocs">
				<div class="panel-group" id="accordion">
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="<%=Url.Content("~/Uploads/Звіт по Зверненнях.pdf") %>" target="_blank" title="Звіт по зверненнях за 2020 рік">
									Звіт по зверненнях за 2020 рік.</a>
							</h4>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="<%=Url.Content("~/Uploads/Інформація щодо дотримання гарантованих стандартів якості.pdf") %>"
									title="Інформація щодо дотримання загальних та гарантованих стандартів якості надання послуг
									за 2020 рік" target="_blank">
									Інформація щодо дотримання загальних та гарантованих стандартів якості надання послуг
									за 2020 рік.</a>
							</h4>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#defaultCondition" title="Загальні умови електропостачання" data-parent="#accordion"
									data-toggle="collapse">
									Загальні умови електропостачання</a>
							</h4>
						</div>
						<div id="defaultCondition" class="panel-collapse collapse">
							<div class="panel-body">
								<p>
									<ol style="list-style: decimal">
										<li>Споживач повинен мати заключений Договір з Оператором системи розподілу, до якого
											підключені об’єкти Споживача;</li>
										<li>Електропостачальник має мати заключений Договір з відповідним Оператором системи
											розподілу;</li>
										<li>Споживач є стороною діючих договорів:
											<ul>
												<li>про надання послуг з розподілу (передачі) електричної енергії; </li>
												<li>про постачання електричної енергії споживачу або про постачання електричної енергії
													постачальником універсальних послуг, або про постачання електричної енергії постачальником
													«останньої надії»; </li>
												<li>про надання послуг комерційного обліку електричної енергії, крім випадків, коли
													роль постачальника послуг комерційного обліку виконує оператор системи, до мереж
													якого приєднаний цей споживач </li>
											</ul>
										</li>
										<li>За усіма точками комерційного обліку на об’єкті (об’єктах) споживача, за якими здійснюється
											(планується) постачання електричної енергії, укладено договір з постачальником послуг
											комерційного обліку про надання послуг комерційного обліку електричної енергії;</li>
										<li>Відсутній факт припинення/призупинення постачання електричної енергії або надання
											послуг з розподілу (передачі) електричної енергії у випадках, передбачених законодавством
											у сфері енергетики;</li>
										<li>Відсутня прострочена заборгованість за договорами про постачання електричної енергії
											або про надання послуг системи розподілу/передачі.</li>
									</ol>
								</p>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#sourceInfo" title="Інформація щодо частки кожного джерела енергії у загальній структурі обсягу електричної
									енергії, купленої енергопостачальником ПП Альтерхол" data-parent="#accordion"
									data-toggle="collapse">
									Інформація щодо частки кожного джерела енергії у загальній структурі обсягу електричної
									енергії, купленої енергопостачальником ПП "Альтерхол"
								</a>
								
							</h4>
						</div>
						<div id="sourceInfo" class="panel-collapse collapse">
							<div class="panel-body">
								<p>
									
									<a href='<%=Url.Content("~/Uploads/Джерела енергії.pdf")%>' title="Інформація щодо частки кожного джерела енергії, використаного для виробництва електроенергії
										у першому кварталі 2020 року" target="_blank">
										Інформація щодо частки кожного джерела енергії, використаного для виробництва електроенергії
										у першому кварталі 2020 року</a>
									<br />
									<a href="<%=Url.Content("~/Uploads/Частка джерел енергії 2 квартал.pdf")%>" title="Інформація щодо частки кожного джерела енергії, використаного для виробництва електроенергії у другому кварталі 2020 року"
										target="_blank">
										Інформація щодо частки кожного джерела енергії, використаного для виробництва електроенергії
										у другому кварталі 2020 року</a>
									<br />
									<a href="<%=Url.Content("~/Uploads/ПОХОДЖЕННЯ ПРОДАНОЇ НА РДН І ВДР ЕЛЕКТРОЕНЕРГІЇ.docx")%>"
										title="Походження проданої на РДН та ВДР електроенергії" target="_blank">
										Походження проданої на РДН та ВДР електроенергії</a>
									<br/>
									<a href="<%=Url.Content("~/Uploads/Інформація щодо частки кожного джерела енергії у загальній структурі обсягу електричної енергії, купленої енергопостачальником ПП Альтерхол.pdf")%>"
										title="Частка джерел енергії за 2020 рік" target="_blank">
										Частка джерел енергії за 2020 рік
									</a>
									<br />
									<a href="<%=Url.Content("~/Uploads/Частки джерел по місяцях.pdf")%>" title="Частка джерел енергії за 2-й квартал 2021 року"
										target="_blank">
										Частка джерел енергії за 2-й квартал 2021 року
									</a> 
									<br />
									<a href="<%=Url.Content("~/Uploads/Частка джерел 2022 рік.pdf")%>" title="Частка джерел енергії за 2-й квартал 2021 року"
										target="_blank">
										Інформація про частку кожного джерела енергії, використаного для
виробництва проданої ПП «Альтерхол» електричної енергії, за 2022 рік
									</a> 
									<br />
									<a href='<%=Url.Content("~/Uploads/Частка джерела за 2023 рік ПП Альтерхол.pdf")%>' title="Частка джерела за 2023 рік ПП Альтерхол" target="_blank">
										Частка джерела за 2023 рік ПП Альтерхол</a>
									<br />
									<a href='<%=Url.Content("~/Uploads/Частка джерела ПП Альтерхол за 2023 рік згідно постанови 26261.pdf")%>' title="Частка джерела ПП Альтерхол за 2023 рік згідно постанови 26261" target="_blank">
										Частка джерела ПП Альтерхол за 2023 рік згідно постанови 26261</a>
									<br />
								</p>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#tariffs" title="Тарифи на електричну енергію" data-toggle="collapse" data-parent="#accordion">
									Тарифи на електричну енергію</a>
							</h4>
						</div>
						<div id="tariffs" class="panel-collapse collapse">
							<div class="panel-body">
								<p>
									Тарифи на постачання електричної енергії є зазначеними у наших комерційних пропозиціях
									в розділі 
									<a href="<%=Url.Action("Customers", "Documents") %>" title="Договірна документація">
										"Договірна документація"</a>.</p>
								<p>
									Наше підприємство також здійснює індивідуальний підхід до кожного Споживача, тому
									розрахунок ціни на електричну енергію здійснюється індивідуально та залежить від
									значної кількості факторів.</p>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#tariffComponents" title="Складові тарифу на електричну енергію" data-toggle="collapse"
									data-parent="#accordion">
									Складові тарифу на електричну енергію</a>
							</h4>
						</div>
						<div id="tariffComponents" class="panel-collapse collapse">
							<div class="panel-body">
								<p>
									Тариф на електричну енергію складається з:</p>
								<ul style="margin: 10px 30px 30px 30px;">
									<li style="list-style: square outside; margin-bottom: 20px;">ціна купівлі електричної
										енергії на Оптовому ринку електричної енергії;</li>
									<li style="list-style: square outside; margin-bottom: 20px;">тариф на послуги Постачальника;</li>
									<li style="list-style: square outside; margin-bottom: 20px;">тариф Оператора системи
										розподілу розрахований на відповідному класі напруги та затверджений Регулятором
										(для споживачів, які обрали комерційну пропозицію що обумовлює оплату за розподіл
										електричної енергії через Електропостачальника);</li>
								</ul>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#qualityIndicators" title="Показники якості надання послуг з електропостачання та розміри компенсації"
									data-toggle="collapse" data-parent="#accordion">
									Показники якості надання послуг з електропостачання та розміри компенсації</a>
							</h4>
						</div>
						<div id="qualityIndicators" class="panel-collapse collapse">
							<div class="panel-body">
								<ol>
									<li>
										<a href="<%=Url.Content("~/Uploads/Показники-якості-електропостачання.pdf")%>" title="Показники якості електричної енергії"
											target="_blank">
											<b>Показники якості електропостачання</b>
										</a>
									</li>
									<li><b>Стандарти якості надання послуг з електропостачання</b>
										<br />
										<p style="text-align: justify;">
											З 24 жовтня 2018 року набрав чинності
											<a href="https://zakon.rada.gov.ua/laws/show/v0375874-18#Text" target="_blank" style="text-decoration:underline;">
												Порядок забезпечення стандартів якості електропостачання та надання компенсацій
												споживачам за їх недотримання</a>, затверджений постановою НКРЕКП від 12.06.2018
											№375 (далі – Порядок). Даний Порядок запроваджує загальні та гарантовані стандарти
											якості надання послуг, встановлює процедуру надання та розміри компенсацій споживачам
											за недотримання гарантованих стандартів.</p>
										<br />
										
										<p style="text-align: justify;">
											<b>До гарантованих стандартів якості надання послуг з електропостачання належать:</b></p>
										<p style="text-align: justify;">
											У разі недотримання гарантованих стандартів якості надання послуг з електропостачання
											енергопостачальник або електророзподільне підприємство сплачує споживачу (замовнику
											– у разі недотримання гарантованих стандартів якості під час приєднання до електричних
											мереж) компенсацію.
										</p>
										<p style="text-align: justify;">
											Звертаємо увагу на те, що енергопостачальник або електророзподільне підприємство
											сплачує споживачу (замовнику - у разі недотримання гарантованих стандартів якості
											з надання послуг з приєднання до електричних мереж) компенсацію за недотримання
											гарантованих стандартів якості послуг з електропостачання шляхом врахування суми
											відповідної компенсації як авансової плати за спожиту електричну енергію на наступний
											розрахунковий період, а в разі недотримання гарантованих стандартів під час приєднання
											до електричних мереж - в перший розрахунковий період після укладення договору про
											постачання або користування електричною енергією. Енергопостачальник або електророзподільне
											підприємство зобов’язані проінформувати споживача про надання йому компенсації шляхом
											зазначення у рахунку на оплату електроенергії, або в «особистому кабінеті» споживача
											на офіційному веб-сайті енергопостачальника або електророзподільного підприємства
											(за наявності), або листом на офіційному бланку до завершення розрахункового періоду,
											у якому нараховується компенсація.</p>
										<p style="text-align: justify;">
											Компенсація за недотримання гарантованих стандартів якості надання послуг з електропостачання
											не надається у випадках, якщо недотримання гарантованих стандартів якості надання
											послуг з електропостачання було спричинено доведеними:</p>
										1. Форс-мажорними обставинами;<br />
										2. Діями споживача, що призвели до затримки у наданні послуг або аварійної перерви
										в електропостачанні у розподільчих мережах;
										<br />
										3. Діями третіх осіб, що призвели до аварійної перерви в електропостачанні у розподільчих
										мережах;
										<br />
										4. Застосуванням графіків і протиаварійних систем зниження електроспоживання з метою
										запобігання порушенням режиму роботи об’єднаної енергетичної системи України.
									</li>
								</ol>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#removingImpressions" title="Загальний порядок зняття показів засобів вимірювання та оплати спожитої електричної
							енергії" data-toggle="collapse" data-parent="#accordion">
									Загальний порядок зняття показів засобів вимірювання та оплати спожитої електричної
									енергії</a>
							</h4>
						</div>
						<div id="removingImpressions" class="panel-collapse collapse">
							<div class="panel-body">
								<p style="text-align: justify;">
									Покази лічильників які мають АСКОЕ зчитуються станом на 00:00 годину 1-ого числа
									місяця відповідним Оператором АСКОЕ, якого обрав споживач, та передаються до Оператора
									системи розподілу.
								</p>
								<p style="text-align: justify;">
									Відповідно до Правил роздрібного ринку електричної енергії (далі — ПРРЕЕ) Представник
									електропостачальника має право на безперешкодний доступ (за пред’явленням службового
									посвідчення) до розрахункових засобів вимірювальної техніки Споживача для перевірки
									показів щодо фактично використаних Споживачем обсягів електричної енергії. Та разом
									із Споживачем проводити звіряння фактично використаних обсягів електричної енергії
									з підписанням відповідного акта.
								</p>
								<p style="text-align: justify;">
									Оплата вартості спожитої електричної енергії здійснюється Споживачем виключно шляхом
									перерахування коштів на рахунок Постачальника. Оплата вважається здійсненою після
									того, як на рахунок Постачальника надійшла вся сума коштів, що підлягає сплаті за
									куповану електричну енергію відповідно до умов договору. Рахунок Постачальника зазначається
									у платіжних документах Постачальника, у тому числі у разі його зміни. Оплата рахунка
									Постачальника має бути здійснена Споживачем у строк, визначений у рахунку, який
									не може бути меншим 5 (п’яти) робочих днів з моменту отримання його Споживачем.
								</p>
								<p style="text-align: justify;">
									Якщо Споживач не здійснив оплату у строки, передбачені комерційною пропозицією,
									Постачальник має право здійснити заходи з припинення постачання електричної енергії
									Споживачу у порядку, визначеному ПРРЕЕ.
								</p>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#example" title="Приклад-роз’яснення виставлення рахунків" data-toggle="collapse"
									data-parent="#accordion">
									Приклад-роз’яснення виставлення рахунків</a>
							</h4>
						</div>
						<div id="example" class="panel-collapse collapse">
							<div class="panel-body">
								<a href="<%=Url.Content("~/Uploads/Роз'яснення до рахунку-фактури.pdf")%>" title="Приклад-роз’яснення виставлення рахунків"
									target="_blank">
									Приклад-роз’яснення виставлення рахунків</a>
							</div>
						</div>
					</div>
					<div class="panel panel-default" style="display:none;">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#info" title="Інформація щодо частки кожного джерела енергії у загальній структурі обсягу електричної
							енергії, купленої енергопостачальником" data-toggle="collapse" data-parent="#accordion">
									Інформація щодо частки кожного джерела енергії у загальній структурі обсягу електричної
									енергії, купленої енергопостачальником</a>
							</h4>
						</div>
						<div id="info" class="panel-collapse collapse">
							<div class="panel-body">
								<a href="<%=Url.Content("~/Uploads/Інформація щодо частки кожного джерела електричної енергії.docx")%>" target="_blank"
									title="Інформація щодо частки кожного джерела енергії у загальній структурі обсягу електричної енергії, купленої енергопостачальником">
									Інформація щодо частки кожного джерела енергії у загальній структурі обсягу електричної
									енергії, купленої енергопостачальником</a>
								<br/>
								<a href="<%=Url.Content("~/Uploads/Інформація_щодо_частки_джерела.pdf")%>" target="_blank"
									title="Інформація щодо кожного джерела енергії, використаного для виробництва електроенергії у четвертому кварталі 2019 року">
									Інформація щодо кожного джерела енергії, використаного для виробництва електроенергії у четвертому кварталі 2019 року</a>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#energy" title="Вплив на довкілля, спричинений виробництвом електричної енергії усіма джерелами
							енергії" data-toggle="collapse" data-parent="#accordion">
									Вплив на довкілля, спричинений виробництвом електричної енергії усіма джерелами
									енергії</a>
							</h4>
						</div>
						<div id="energy" class="panel-collapse collapse">
							<div class="panel-body">
								<a href="http://necu.org.ua/energy/" target="_blank" title="Вплив на довкілля, спричинений виробництвом електричної енергії усіма джерелами енергії">
									Вплив на довкілля, спричинений виробництвом електричної енергії усіма джерелами
									енергії</a>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#supplierChanging" title="Порядок зміни електропостачальника" data-toggle="collapse"
									data-parent="#accordion">
									Порядок зміни електропостачальника</a>
							</h4>
						</div>
						<div id="supplierChanging" class="panel-collapse collapse">
							<div class="panel-body">
								<a href="<%=Url.Content("~/Uploads/Порядок зміни електропостачальника.docx")%>" title="Порядок зміни електропостачальника"
									target="_blank">
									Порядок зміни електропостачальника</a>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#submissionProcedure" title="Порядок подання та розгляду звернень, скарг та претензій"
									data-toggle="collapse" data-parent="#accordion">
									Порядок подання та розгляду звернень, скарг та претензій</a>
							</h4>
						</div>
						<div id="submissionProcedure" class="panel-collapse collapse">
							<div class="panel-body">
								<p style="text-align: justify;">
									Споживач у разі порушення його прав та законних інтересів першочергово має звернутись
									до учасника роздрібного ринку зі зверненням/скаргою/претензією щодо усунення таким
									учасником порушення та відновлення прав та законних інтересів спаживача.</p>
								<p style="text-align: justify;">
									До звернення/скарги/претензії споживач має додати наявні оригінали рішень або копії
									рішень, які приймалися за його зверненням/скаргою/претензією раніше, а також за
									наявності інші документи, необхідні для розгляду звернення/скарги/претензії, які
									після його (її) розгляду повертаються споживачу.</p>
								<p style="text-align: justify;">
									Якщо звернення не містить даних, необхідних для прийняття обґрунтованого рішення,
									учасник роздрібного ринку може у строк не більше 3 календарних днів звернутися до
									споживача за додатковою інформацією, яка необхідна йому для повного та об’єктивного
									розгляду звернення/скарги/претензії.</p>
								<p style="text-align: justify;">
									У разі ненадання споживачем необхідної інформації (документів), пояснень щодо обставин,
									зазначених у зверненні/скарзі/претензії, учасник роздрібного ринку має надати споживачу
									роз’яснення (відповідь) виходячи з наявної у нього інформації. Ненадання споживачем
									додаткової інформації не є підставою для відмови учасником роздрібного ринку у розгляді
									звернення/скарги/претензії споживача.</p>
								<p style="text-align: justify;">
									<b>Способи подання письмового звернення/скарги/претензії/заяви до ПП «Альтерхол»:
									</b>
								</p>
								<ol>
									<li>Надіслати поштою на адресу: 79020, м.Львів, просп. В. Чорновола, 43-А;</li>
									<li>Особисто (або через уповноважену особу) передати до підприємства за адресою: м.Львів, просп. В. Чорновола, 43-А;</li>
									<li>Надіслати засобами електронної пошти на адресу: <a href="mailto:alterhol@ukr.net"> alterhol@ukr.net </a>;</li>
									<li>Скориставшись мобільним додатком «Енергетика онлайн» Google Play та App Store.</li>
								</ol>
								<p style="text-align: justify;">
									<b>Розгляд письмових звернень громадян </b>
								</p>
								<p style="text-align: justify;">
									1. ВИМОГИ ДО ЗВЕРНЕННЯ.
								</p>
								<p style="text-align: justify;">
									1.1. Звернення адресуються органам державної влади і органам місцевого самоврядування,
									підприємствам, установам, організаціям незалежно від форми власності, об'єднанням
									громадян або посадовим особам, до повноважень яких належить вирішення порушених
									у зверненнях питань.</p>
								<p style="text-align: justify;">
									1.2. Звернення може бути подано окремою особою (індивідуальне) або групою осіб (колективне).
									Звернення може бути усним чи письмовим. Усне звернення викладається громадянином
									на особистому прийомі або за допомогою засобів телефонного зв'язку через визначені
									контактні центри, телефонні "гарячі лінії" та записується (реєструється) посадовою
									особою.
								</p>
								<p style="text-align: justify;">
									1.3. Письмове звернення надсилається поштою або передається громадянином до відповідного
									органу, установи особисто чи через уповноважену ним особу, повноваження якої оформлені
									відповідно до законодавства. Письмове звернення також може бути надіслане з використанням
									мережі Інтернет, засобів електронного зв'язку (електронне звернення).
								</p>
								<p style="text-align: justify;">
									1.4. У зверненні має бути зазначено прізвище, ім'я, по батькові, місце проживання
									громадянина, викладено суть порушеного питання, зауваження, пропозиції, заяви чи
									скарги, прохання чи вимоги. Письмове звернення повинно бути підписано заявником
									(заявниками) із зазначенням дати. В електронному зверненні також має бути зазначено
									електронну поштову адресу, на яку заявнику може бути надіслано відповідь, або відомості
									про інші засоби зв'язку з ним. Застосування електронного цифрового підпису при надсиланні
									електронного звернення не вимагається.
								</p>
								<p style="text-align: justify;">
									2. ЗАБОРОНА ВІДМОВИ В ПРИЙНЯТТІ ТА РОЗГЛЯДІ ЗВЕРНЕННЯ.</p>
								<p style="text-align: justify;">
									2.1. Звернення, оформлені належним чином і подані у встановленому порядку, підлягають
									обов'язковому прийняттю та розгляду.
								</p>
								<p style="text-align: justify;">
									2.2. Забороняється відмова в прийнятті та розгляді звернення з посиланням на політичні
									погляди, партійну належність, стать, вік, віросповідання, національність громадянина,
									незнання мови звернення.
								</p>
								<p style="text-align: justify;">
									2.3. Якщо питання, порушені в одержаному органом державної влади, місцевого самоврядування,
									підприємствами, установами, організаціями незалежно від форм власності, об'єднаннями
									громадян або посадовими особами зверненні, не входять до їх повноважень, воно в
									термін не більше п'яти днів пересилається ними за належністю відповідному органу
									чи посадовій особі, про що повідомляється громадянину, який подав звернення. У разі
									якщо звернення не містить даних, необхідних для прийняття обгрунтованого рішення
									органом чи посадовою особою, воно в той же термін повертається громадянину з відповідними
									роз'ясненнями.
								</p>
								<p style="text-align: justify;">
									3.БЕЗОПЛАТНІСТЬ РОЗГЛЯДУ ЗВЕРНЕННЯ.</p>
								<p style="text-align: justify;">
									3.1 Органи державної влади, місцевого самоврядування, підприємства, установи, організації
									незалежно від форм власності, об'єднання громадян, посадові особи розглядають звернення
									громадян, не стягуючи плати.
								</p>
								<p style="text-align: justify;">
									4. ТЕРМІНИ РОЗГЛЯДУ ЗВЕРНЕННЯ</p>
								<p style="text-align: justify;">
									4.1. Звернення розглядаються і вирішуються у термін не більше одного місяця від
									дня їх надходження, а ті, які не потребують додаткового вивчення, - невідкладно,
									але не пізніше п'ятнадцяти днів від дня їх отримання. Якщо в місячний термін вирішити
									порушені у зверненні питання неможливо, керівник відповідного органу, підприємства,
									установи, організації або його заступник встановлюють необхідний термін для його
									розгляду, про що повідомляється особі, яка подала звернення. При цьому загальний
									термін вирішення питань, порушених у зверненні, не може перевищувати сорока п'яти
									днів.
								</p>
								<p style="text-align: justify;">
									4.2. На обгрунтовану письмову вимогу громадянина термін розгляду може бути скорочено
									від встановленого цією статтею терміну.
								</p>
								<p style="text-align: justify;">
									4.3. Звернення громадян, які мають встановлені законодавством пільги, розглядаються
									у першочерговому порядку.</p>
								<p style="text-align: justify;">
									5. ЗВЕРНЕННЯ, ЯКІ НЕ ПІДЛЯГАЮТЬ РОЗГЛЯДУ ТА ВИРІШЕННЮ.</p>
								<p style="text-align: justify;">
									5.1. Письмове звернення без зазначення місця проживання, не підписане автором (авторами),
									а також таке, з якого неможливо встановити авторство, визнається анонімним і розгляду
									не підлягає.
								</p>
								<p style="text-align: justify;">
									5.2. Не розглядаються повторні звернення одним і тим же органом від одного і того
									ж громадянина з одного і того ж питання, якщо перше вирішено по суті, а також звернення
									осіб, визнаних судом недієздатними. Рішення про припинення розгляду такого звернення
									приймає керівник органу, про що повідомляється особі, яка подала звернення.
								</p>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#disconnection" title="Порядок відключення/відновлення електроживлення споживача"
									data-toggle="collapse" data-parent="#accordion">
									Порядок відключення/відновлення електроживлення споживача</a>
							</h4>
						</div>
						<div id="disconnection" class="panel-collapse collapse">
							<div class="panel-body">
								<p style="margin: 20px 0px;">
									<b>Припинення повністю або частково постачання електричної енергії споживачу здійснюється:
									</b>
								</p>
								<p>
									<b>1) оператором системи за умови попередження споживача не пізніше ніж за 5 робочих
										днів до дня відключення у разі: </b>
								</p>
								<ul>
									<li style="list-style: square outside; line-height:2; text-align: justify;">відсутності
										персоналу для обслуговування електроустановок споживача або договору на обслуговування
										електроустановок (на виконання припису представника відповідного органу виконавчої
										влади); </li>
									<li style="list-style: square outside; line-height: 2; text-align: justify;">недопущення
										уповноважених представників оператора системи до електроустановок споживача, пристроїв
										релейного захисту, автоматики і зв’язку, які забезпечують регулювання навантаження
										в енергосистемі, та/або розрахункових засобів комерційного обліку електричної енергії,
										що розташовані на території споживача; </li>
									<li style="list-style: square outside; line-height: 2; text-align: justify;">заборгованості
										за надані послуги з розподілу (передачі) електричної енергії відповідно до умов
										договору з оператором системи;</li>
									<li style="list-style: square outside; line-height: 2; text-align: justify;">несплати
										вартості необлікованої електричної енергії внаслідок порушення споживачем цих Правил,
										визначеної відповідно до законодавства (за умови прийняття судом рішення щодо споживання
										споживачем необлікованої електричної енергії на користь оператора системи);</li>
									<li style="list-style: square outside; line-height: 2; text-align: justify;">невиконання
										припису представника відповідного органу виконавчої влади; </li>
									<li style="list-style: square outside; line-height: 2; text-align: justify;">закінчення
										терміну дії, розірвання або неукладення договору між споживачем та оператором системи;
									</li>
									<li style="list-style: square outside; line-height: 2; text-align: justify;">закінчення
										терміну дії договору між споживачем та постачальником «останньої надії» (за умови
										неукладення споживачем договору з іншим електропостачальником); </li>
									<li style="list-style: square outside; line-height: 2; text-align: justify;">порушення
										споживачем під час виконання робіт або провадження іншої діяльності поблизу електричних
										мереж Правил охорони електричних мереж, затверджених постановою Кабінету Міністрів
										України від 04 березня 1997 року № 209 (далі - Правила охорони електричних мереж);
									</li>
									<li style="list-style: square outside; line-height: 2; text-align: justify;">створення
										неналежних умов експлуатації електричних мереж унаслідок незабезпечення збереження
										електричних мереж, створення умов, наслідком яких можуть стати нещасні випадки від
										впливу електричного струму. Відключенню підлягають електроустановки та струмоприймачі
										споживача, для електрозабезпечення яких використовуються електричні мережі, щодо
										яких споживачем порушуються Правила охорони електричних мереж (на виконання припису
										представника відповідного органу виконавчої влади);</li>
								</ul>
								<p>
									<b>2) електропостачальником за умови попередження споживача не пізніше ніж за 10 робочих
										днів до дня відключення у разі: </b>
								</p>
								<ul>
									<li style="list-style: square outside; line-height: 2; text-align: justify;">заборгованості
										з оплати за спожиту електричну енергію відповідно до умов договору з електропостачальником;
									</li>
									<li style="list-style: square outside; line-height: 2; text-align: justify;">недопущення
										уповноважених представників електропостачальника до розрахункових засобів комерційного
										обліку електричної енергії, що розташовані на території споживача.</li>
									<li style="list-style: square outside; line-height: 2; text-align: justify;">для
										споживача, який у встановленому законодавством порядку визнаний банкрутом, припинення
										повністю або частково постачання електричної енергії у зв’язку з відповідною заборгованістю
										здійснюється без попередження у разі наявності від’ємного сальдо на особовому рахунку
										згідно з показаннями засобу комерційного обліку, крім випадків, коли такий споживач,
										щодо якого в установленому порядку вживаються заходи для запобігання банкрутству,
										здійснює своєчасний розрахунок поточної плати за спожиту електричну енергію, а погашення
										його заборгованості включено до заходів щодо забезпечення вимог кредиторів.</li>
									<li style="list-style: square outside; line-height: 2; text-align: justify;">попередження
										про припинення повністю або частково постачання (розподілу або передачі) електричної
										енергії оформлюється після встановлення факту наявності підстав для вчинення вказаних
										дій та надається споживачу окремим письмовим повідомленням, у якому зазначаються
										підстава, дата і час, з якого електропостачання буде повністю або частково припинено,
										прізвище, ім’я, по батькові, підпис відповідальної особи, якою оформлено попередження.</li>
									<li style="list-style: square outside; line-height: 2; text-align: justify;">датою
										отримання таких попереджень буде вважатися дата їх особистого вручення, що підтверджується
										підписом одержувача та/або реєстрацією вхідної кореспонденції, або третій календарний
										день від дати отримання поштовим відділенням зв’язку, в якому обслуговується одержувач
										(у разі направлення поштою рекомендованим листом).</li>
									<li style="list-style: square outside; line-height: 2; text-align: justify;">попередження
										про припинення постачання електричної енергії може надаватись споживачу в інший
										спосіб, передбачений договором з електропостачальником та договором з оператором
										системи або додатками до нього. </li>
									<li style="list-style: square outside; line-height: 2; text-align: justify;">якщо
										підставою для припинення постачання електричної енергії є заборгованість споживача
										перед відповідним учасником роздрібного ринку, у попередженні про припинення постачання
										електричної енергії додатково зазначається сума заборгованості за відповідним договором
										та період, за який ця заборгованість виникла.</li>
									<li style="list-style: square outside; line-height: 2; text-align: justify;">у
										разі усунення споживачем в установлений строк порушень, що завчасно (до дня відключення)
										підтверджується належним чином, постачання електричної енергії споживачу не припиняється.</li>
									<li style="list-style: square outside; line-height: 2; text-align: justify;">оператор
										системи протягом одного робочого дня після надання споживачу попередження про припинення
										електроживлення повідомляє про це електропостачальника споживача та адміністратора
										комерційного обліку. У разі отримання оператором системи від електропостачальника
										звернення щодо відключення електроустановки споживача оператор системи має повідомити
										адміністратора комерційного обліку про отримання відповідного звернення протягом
										дня його отримання.</li></ul>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#threats" title="Для подання повідомлень про загрозу електробезпеці" data-toggle="collapse"
									data-parent="#accordion">
									Для подання повідомлень про загрозу електробезпеці</a>
							</h4>
						</div>
						<div id="threats" class="panel-collapse collapse">
							<div class="panel-body">
								<p>
									ПП «Альтерхол» - (068) 247-7-247<br />
									Кол-центр ПрАТ «Львівобленерго»– 0 800 50 15 68<br />
									Швидка медична допомога – 103
									<br />
									Служба порятунку – 101
									<br />
									Поліція – 102</p>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#benefits" title="Переваги ефективного кінцевого використання енергії споживачами та поради щодо підвищення
							енергоефективності при споживанні електроенергії" data-toggle="collapse" data-parent="#accordion">
									Переваги ефективного кінцевого використання енергії споживачами та поради щодо підвищення
									енергоефективності при споживанні електроенергії</a>
							</h4>
						</div>
						<div id="benefits" class="panel-collapse collapse">
							<div class="panel-body">
								<ol>
									<li style="text-align: justify">Замінивши звичайні лампочки енергозберігаючими, можна
										в 4-5 разів заощадити споживання електроенергії. </li>
									<li style="text-align: justify">Виходячи з дому надовго, вимикайте світло і електроприлади</li>
									<li style="text-align: justify">Телевізори в режимі очікування споживають близько 9
										кВт/год на місяць, музичні центри – в середньому 8 кВт/год, а DVD-плеєри – близько
										4 кВт/год. Якщо додати до цього списку мікрохвильову піч, кондиціонер, зарядний
										пристрій мобільного телефону, залишений ввімкненим в розетку та інші прилади, то
										сумарне енергоспоживання приладів в режимі очікування може досягати 350-400 кВт/год
										на рік</li>
									<li style="text-align: justify">Електроенергію можна заощадити, якщо для приготування
										їжі на електроплиті використовувати каструлі з дном діаметр яких рівний діаметру
										конфорок. Якщо вимкнути конфорку електроплити незадовго до приготування страви,
										можна заощадити електроенергію за рахунок залишкового тепла.</li>
									<li style="text-align: justify">Стежте за станом свого посуду. Каструлі з нерівним дном
										спричиняють перевитрату електроенергії до 50% через неповний контакт з площиною
										електроконфорки. А використовуючи скороварку, ви заощадите електроенергію і час
										на приготування їжі.</li>
									<li style="text-align: justify">Використання конфорки електроплити для обігріву приміщення
										малоефективне й небезпечне. Краще утеплити чи замінити на пластикові вікна та двері</li>
									<li style="text-align: justify">Кип'ятіть в електрочайнику рівно таку кількість води,
										яка необхідна вам в даний момент. Ввімкнений і повністю наповнений водою електричний
										чайник потужністю 1,5 кВт на 10 хвилин збільшує енергоспоживання на 0,25 кВт/год.
										Своєчасно очищуйте чайник від накипу – він має малу теплопровідність, вода закипає
										повільніше, а значить, витрачається зайва електроенергія</li>
									<li style="text-align: justify">Використовуючи спеціальні світлорегулятори і датчики,
										які автоматично вмикають світло в кімнаті при появі людини і вимикають його, коли
										людина йде, можна так само заощадити витрати на електроенергію. А максимально використовуючи
										природне освітлення, ви отримуєте безкоштовне і корисне для здоров'я світло</li>
									<li style="text-align: justify">Правильне розташування і використання холодильника теж
										дозволяє економити електроенергію. Не розміщуйте на кухні плиту і холодильник по
										сусідству. Якщо розмістити холодильник в самому прохолодному місці квартири, то
										можна досягти економії електроенергії на</li>
									<li style="text-align: justify">Побутова техніка і електроніка з низьким енергоспоживанням
										– класу А А + і вище споживає електроенергії в два-три рази менше. Інформація про
										споживання електроенергії вказується в інструкції до застосування або в паспорті
										побутового приладу. Наприклад, холодильники класу А вимагають в середньому 0,9 кВт/год
										на добу, а класу С – близько 1,45 кВт/год. Таким чином, економія електроенергії
										складає близько 200 кВт/год на рік</li>
									<li style="text-align: justify">Неповне завантаження пральної машини веде до перевитрати
										електроенергії на 10-15%, а при встановленні неправильної програми прання – до 30%</li>
								</ol>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#consumerRights" title="Права споживачів" data-toggle="collapse" data-parent="#accordion">
									Права споживачів</a>
							</h4>
						</div>
						<div id="consumerRights" class="panel-collapse collapse">
							<div class="panel-body">
								<p style="margin: 20px 0px;">
									Згідно ст. 58 Закону України «Про ринок електричної енергії»:</p>
								<p style="text-align: justify;">
									<b>1. Споживач має право:</b></p>
								<ol>
									<li style="text-align: justify">Купувати електричну енергію для власного споживання
										за двосторонніми договорами та на організованих сегментах ринку, за умови укладення
										ним договору про врегулювання небалансів та договору про надання послуг з передачі
										електричної енергії з оператором системи передачі, а у разі приєднання до системи
										розподілу - договору про надання послуг з розподілу електричної енергії з оператором
										системи розподілу; або купувати електричну енергію на роздрібному ринку у електропостачальників
										або у виробників, що здійснюють виробництво електричної енергії на об’єктах розподіленої
										генерації, за правилами роздрібного ринку; </li>
									<li style="text-align: justify">Змінювати електропостачальника на умовах, визначених
										цим Законом та правилами роздрібного ринку; </li>
									<li style="text-align: justify">Отримувати електричну енергію належної якості згідно
										з умовами договору та стандартами якості електричної енергії; </li>
									<li style="text-align: justify">На компенсацію, що застосовується у разі недотримання
										показників якості послуг електропостачання; </li>
									<li style="text-align: justify">На відшкодування збитків, завданих внаслідок невиконання
										його контрагентами умов договорів, укладених на ринку електричної енергії; </li>
									<li style="text-align: justify">На недискримінаційний доступ до системи передачі, систем
										розподілу на підставі договорів з оператором системи передачі, оператором системи
										розподілу відповідно до вимог кодексу системи передачі, кодексу систем розподілу;
									</li>
									<li style="text-align: justify">На доступ до інформації щодо діяльності на ринку електричної
										енергії у порядку та обсягах, визначених правилами ринку та іншими нормативно-правовими
										актами, що регулюють функціонування ринку електричної енергії; </li>
									<li style="text-align: justify">Подавати відповідному електропостачальнику, оператору
										системи розподілу звернення, скарги та претензії, зокрема щодо якості електропостачання,
										щодо надання послуг з постачання електричної енергії та отримувати в установленому
										законодавством порядку вмотивовані відповіді або повідомлення про заходи щодо усунення
										електропостачальником причин скарги; </li>
									<li style="text-align: justify">Подавати Регулятору скарги відповідно до порядку розгляду
										скарг та вирішення спорів;</li>
									<li style="text-align: justify">Отримувати від відповідного електропостачальника інформацію,
										передбачену законодавством та умовами договору постачання електричної енергії споживачу;
									</li>
									<li style="text-align: justify">Отримувати від відповідного електропостачальника повідомлення
										про його наміри внести зміни до будь-яких умов договору постачання електричної енергії
										споживачу не пізніше ніж за 20 днів до внесення та у разі незгоди із запропонованими
										змінами розірвати договір з електропостачальником у визначеному договором порядку;</li>
									<li style="text-align: justify">Інші права відповідно до законодавства та укладених
										договорів.</li>
								</ol>
								<p style="text-align: justify;">
									<b>2. Споживач зобов’язаний:</b></p>
								<ol>
									<li style="text-align: justify">Сплачувати за електричну енергію та надані йому послуги
										відповідно до укладених договорів;</li>
									<li style="text-align: justify">Надавати постачальникам послуг комерційного обліку,
										з якими він уклав договір, доступ до своїх електроустановок для здійснення монтажу,
										технічного обслуговування та зняття показників з приладів обліку споживання електричної
										енергії;</li>
									<li style="text-align: justify">Дотримуватися правил технічної експлуатації, правил
										безпеки під час експлуатації власних електроустановок, нормативно-правових актів,
										що регулюють функціонування ринку електричної енергії, та умов укладених договорів;</li>
									<li style="text-align: justify">Врегулювати у порядку, визначеному кодексом систем розподілу,
										відносини щодо технічного забезпечення розподілу електричної енергії з оператором
										системи розподілу.</li>
								</ol>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#usefulLinks" title="Корисні посилання" data-toggle="collapse" data-parent="#accordion">
									Корисні посилання</a>
							</h4>
						</div>
						<div id="usefulLinks" class="panel-collapse collapse">
							<div class="panel-body">
								<p>
									<a href="http://www.nerc.gov.ua/" target="_blank">
										Національна комісія, що здійснює регулювання в сферах енергетики та комунальних
										послуг</a></p>
								<p>
									<a href="http://mpe.kmu.gov.ua/" target="_blank">
										Міністерство енергетики та вугільної промисловості
									</a>
								</p>
								<p>
									<a href="https://ua.energy/about/struktura/derzhinspekciya/" target="_blank">
										Державна інспекція з енергетичного нагляду
									</a>
								</p>
								<p>
									<a href="https://ua.energy/" target="_blank">
										Оператор системи передачі
									</a>
								</p>
								<p>
									<a href="http://www.loe.lviv.ua/" target="_blank">
										Оператор системи розподілу Львівської області
									</a>
								</p>
								<p>
									<a href="http://www.er.gov.ua/" target="_blank">
										Адміністратор ринку
									</a>
								</p>
								<p>
									<a href="http://www.amc.gov.ua/amku/control/main/uk/index" target="_blank">
										Антимонопольний комітет України
									</a>
								</p>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#contacts" title="Контактні дані інформаційно-консультаційних центрів та кол-центрів учасників роздрібного
							ринку" data-toggle="collapse" data-parent="#accordion">
									Контактні дані інформаційно-консультаційних центрів та кол-центрів учасників роздрібного
									ринку</a>
							</h4>
						</div>
						<div id="contacts" class="panel-collapse collapse">
							<div class="panel-body">
								<div style="margin-top: 20px;">
									<b>Кол-центр ПрАТ «Львівобленерго»</b>
									<p>
										Телефон: 0-800-30-15-68, 067-333-15-68, 093-170-15-68, 050-460-15-68, 032-290-75-68
									</p>
									<p>
										Режим роботи: цілодобово
									</p>
									<p>
										Адреса: вулиця Сяйво, 10, Львів, Львівська область, 79052
									</p>
									<p>
										е-mail: kanc@loe.lviv.ua
									</p>
									<b>ІКЦ АТ «Укрзалізниці» </b>
									<p>
										(044)-333-16-82</p>
									<p>
										Контакт-центр: телефони гарячих ліній «Стоп корупція» (0-800-503-222) та «Якість
										та сервіс» (0-800-503-111)
									</p>
									<p>
										Понеділок – Четвер: з 8:00 до 17:00
									</p>
									<p>
										П’ятниця: з 8:00 до 15:45
									</p>
									<p>
										Обідня перерва: з 12:00 до 12:45
									</p>
									<p>
										Субота,неділя: вихідні дні
									</p>
									<p>
										01135, м.Київ, вул. Жилянська, 97
									</p>
									<p>
										е-mail: eec_secretar@uz.gov.ua</p>
								</div>
							</div>
						</div>
					</div>
				</div>
				
			</div>
		</div>
	</div>
</asp:Content>
