<%@ Page Title="" Language="C#" MasterPageFile="~/Views/Shared/Site.Master" Inherits="System.Web.Mvc.ViewPage<dynamic>" %>

<asp:Content ID="Content1" ContentPlaceHolderID="TitleContent" runat="server">
	Нормативна документація
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
	<div class="row">
		<div class="col-xs-12">
			<div class="page-header">
				<h2>
					Нормативна документація</h2>
			</div>
			<div style="margin: 0px auto 20px auto;">
				<img class="img-responsive" style="width: 100%;" src="<%=Url.Content("~/Content/Images/doc.jpg") %>"
					alt="" />
			</div>
			<div id="mainDocs">
				<ul>
					<li>
						<a href="<%=Url.Content("~/Uploads/Джерела енергії.pdf")%>" title="Інформація щодо частки кожного джерела енергії, використаного для виробництва електроенергії
							у першому кварталі 2020 року" target="_blank">
							Інформація щодо частки кожного джерела енергії, використаного для виробництва електроенергії
							у першому кварталі 2020 року</a>
					</li>
					<li>
						<a href="<%=Url.Content("~/Uploads/Частка джерел енергії 2 квартал.pdf")%>" title="Інформація щодо частки кожного джерела енергії, використаного для виробництва електроенергії у другому кварталі 2020 року"
							target="_blank">
							Інформація щодо частки кожного джерела енергії, використаного для виробництва електроенергії
							у другому кварталі 2020 року</a>
					</li>
					<li>
						<a href="<%=Url.Content("~/Uploads/ПОХОДЖЕННЯ ПРОДАНОЇ НА РДН І ВДР ЕЛЕКТРОЕНЕРГІЇ.docx")%>"
							title="Походження проданої на РДН та ВДР електроенергії" target="_blank">
							Походження проданої на РДН та ВДР електроенергії</a>
					</li>
					<li>
						<a href="http://zakon3.rada.gov.ua/laws/show/575/97-%D0%B2%D1%80" title="ЗАКОН УКРАЇНИ «Про електроенергетику»"
							target="_blank">
							ЗАКОН УКРАЇНИ «Про електроенергетику»</a>
					</li>
					<li>
						<a href="http://zakon5.rada.gov.ua/laws/show/2019-19" title="ЗАКОН УКРАЇНИ «Про ринок електричної енергії»"
							target="_blank">
							ЗАКОН УКРАЇНИ «Про ринок електричної енергії»</a>
					</li>
					<li>
						<a href="http://zakon2.rada.gov.ua/laws/show/663-18" title="ЗАКОН УКРАЇНИ «Про засади функціонування ринку електричної енергії України»"
							target="_blank">
							ЗАКОН УКРАЇНИ «Про засади функціонування ринку електричної енергії України»</a>
					</li>
					<li>
						<a href="http://zakon2.rada.gov.ua/laws/show/222-19" title=" ЗАКОН УКРАЇНИ «Про ліцензування видів господарської діяльності»"
							target="_blank">
							ЗАКОН УКРАЇНИ «Про ліцензування видів господарської діяльності»</a>
					</li>
					<li>
						<a href="http://zakon2.rada.gov.ua/laws/show/887-19" title="ЗАКОН УКРАЇНИ «Про особливості
				доступу до інформації у сферах постачання електричної енергії, природного газу,
				теплопостачання, централізованого постачання гарячої води, централізованого питного
				водопостачання та водовідведення»" target="_blank">
							ЗАКОН УКРАЇНИ «Про особливості доступу до інформації у сферах постачання електричної
							енергії, природного газу, теплопостачання, централізованого постачання гарячої води,
							централізованого питного водопостачання та водовідведення»</a>
					</li>
					<li>
						<a href="http://zakon.rada.gov.ua/laws/show/2210-14" title=" ЗАКОН УКРАЇНИ «Про захист економічної конкуренції»"
							target="_blank">
							ЗАКОН УКРАЇНИ «Про захист економічної конкуренції»</a>
					</li>
					<li>
						<a href="http://zakon.rada.gov.ua/laws/show/2297-17" title="ЗАКОН УКРАЇНИ «Про захист персональних даних»"
							target="_blank">
							ЗАКОН УКРАЇНИ «Про захист персональних даних»</a>
					</li>
					<li>
						<a href="http://zakon2.rada.gov.ua/laws/show/1540-19" title="ЗАКОН УКРАЇНИ «Про Національну комісію,
				що здійснює державне регулювання у сферах енергетики та комунальних послуг»" target="_blank">
							ЗАКОН УКРАЇНИ «Про Національну комісію, що здійснює державне регулювання у сферах
							енергетики та комунальних послуг»</a>
					</li>
					<li>
						<a href="http://zakon5.rada.gov.ua/laws/show/1357-99-%D0%BF" title=" Постанова КМУ «Про затвердження Правил користування електричною енергією для населення»"
							target="_blank">
							Постанова КМУ «Про затвердження Правил користування електричною енергією для населення»</a>
					</li>
					<li>
						<a href="http://zakon2.rada.gov.ua/laws/show/z0417-96" title="Постанова
				НКРЕКП «Про затвердження Правил користування електричною енергією»" target="_blank">
							Постанова НКРЕКП «Про затвердження Правил користування електричною енергією»</a>
					</li>
					<li>
						<a href="http://zakon2.rada.gov.ua/laws/show/v1469874-17" title="Постанова НКРЕКП «Про затвердження Ліцензійних умов провадження господарської діяльності з постачання електричної енергії споживачу»" target="_blank">
							Постанова НКРЕКП «Про затвердження Ліцензійних умов провадження господарської діяльності з постачання електричної енергії споживачу»</a>
					</li>
					
					<li>
						<a href="http://www.nerc.gov.ua/data/filearch/postanovy/2018/p0312-p-2018.pdf" title="Правила роздрібного ринку електричної енергії" target="_blank">
							Правила роздрібного ринку електричної енергії</a>
					</li>
				</ul>
			</div>
		</div>
	</div>
</asp:Content>
