<%@ Page Title="" Language="C#" MasterPageFile="~/Views/Shared/Site.Master" Inherits="System.Web.Mvc.ViewPage<dynamic>" %>

<asp:Content ID="Content1" ContentPlaceHolderID="TitleContent" runat="server">
	ПЕРЕВАГИ
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
	<div class="page-header">
		<h2>
			ПЕРЕВАГИ</h2>
	</div>
	<ol>
		<li>Максимальна знижка. Наші спеціалісти в індивідуальному порядку розрахують розмір
			максимальної знижки для Вашого підприємства. Для розрахунку береться графік споживання
			електричної енергії, обсяги споживання та графік оплат. </li>
		<li>Графік оплат. Ми не вимагаємо від Вас жодних попередніх оплат, лише поточні оплати
			в поточному місяці. Ми запропонуємо Вам найкомфортніші для Вас графіки платежів.</li>
		<li>Індивідуальний підхід. Ми почуємо кожного нашого клієнта, наші спеціалісти завжди
			знайдуть оптимальне рішення в будь-якій ситуації. Ми проконсультуємо Вас з будь-яких
			питань в галузі енергетики. </li>
		<li>Лояльні умови. Ми ставимось з розумінням до кожного клієнта, а тому:
			<ul>
				<li>у Вас завжди буде можливість скоригувати договірні величини споживання електричної
					енергії;</li>
				<li>ми лояльні в частині нарахування штрафних санкцій за перевищення договірних величин
					споживання електричної енергії;</li>
				<li>ми погодимо індивідуальні відтермінування оплат за спожиту електроенергію у разі
					виникнення непередбачуваних обставин. </li>
			</ul>
		</li>
	</ol>
</asp:Content>
