<%@ Page Title="" Language="C#" MasterPageFile="~/Views/Shared/Site.Master" Inherits="System.Web.Mvc.ViewPage<dynamic>" %>

<asp:Content ID="Content1" ContentPlaceHolderID="TitleContent" runat="server">
	ЯК ПОЧАТИ ПРАЦЮВАТИ?
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
	<div class="page-header">
	<h2>
		ЯК ПОЧАТИ ПРАЦЮВАТИ?</h2>
		</div>
	<ol>
		<li>Звʼяжіться з нами та заповніть заявку на сайті (посилання на заявку)  Заявка складається
			з Анкети (посилання на анкету) та Опитукального листа (посилання на опитувальний
			лист), які містять коротку інформацію про споживача, стан його енергетичного господарства
			та режими його роботи. Зауважте, що надана Вами інформація повинна бути макисмально
			точною, адже вона впливатиме на розрахунок знижки для Вашого підприємства. </li>
		<li>Ми розраховуємо для Вас розмір індивідуальної знижки.</li>
		<li>. Оформлення документів
			<a>
				(посилання на перелік)
			</a>
			Перед початком нашої з Вами співпраці, ПП «Альтерхол» має особисті зобов’язання
			та календарні графіки перед Оптовим ринком Електричної енергії та органами Держенергонагляду
			по наданню пакету технічної документації, а саме:
			<ul>
				<li>довідка про стан обліку електроенергії;</li>
				<li>паспорти-протоколи вимірювального комплексу;</li>
				<li>перелік технічних характеристик комерційних точок обліку.</li>
				<li>свідоцтво про Державну метерологічну атестацію АСКОЕ/ЛУЗОД;</li>
				<li>свідоцтво про Повірку АСКОЕ/ЛУЗОД; </li>
				<li>однолінійна схема (додаток з договору на постачання електричної енергії); </li>
				<li>приєднана та дозволена потужність підприємства; </li>
				<li>акт розмежування балансової належності електричних мереж і експлуатаційної відповідальності
					(додаток з договору на постачання електричної енергії);</li>
				<li>акти технічної перевірки засобів обліку; </li>
				<li>свідоцтва повірки ЗВТ (лічильник, трансформатор струму, трансформатор напруги).
				</li>
			</ul>
			Дана інформація для погодження готується нашими спеціалістами, але формується на
			основі технічних даних, отриманих від Вас ( в основному це технічні додатки до договору
			із –обленерго). Відповідно, початок нашої з Вами співпраці залежить від оперативності
			її надання. </li>
		<li>Підписання Договору (посилання на шаблон договору)  Останнім етапом переходу
			є укладення договору про купівлю-продаж електричнолї енергії. Але, зауважимо, що
			у кожного споживача перед переходом до постачальника електричної енергії за нерегульованим
			тарифом є свої зобов'язання перед –обленерго в частині вчасного повідомлення останнього.
		</li>
		<li>Початок співпраці із ПП «Альтерхол». Ми зобов’язуємось 100% дотримуватись усіх зобов'язань,
			взятих на себе згідно договірних домовленостей, але очікуємо взаємного і від наших
			клієнтів. </li>
	</ol>
</asp:Content>
