<%@ Page Title="" Language="C#" MasterPageFile="~/Views/Shared/Site.Master" Inherits="System.Web.Mvc.ViewPage<dynamic>" %>

<asp:Content ID="Content1" ContentPlaceHolderID="TitleContent" runat="server">
	ЯК ПОЧАТИ ПРАЦЮВАТИ?
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
	<div class="row" style="margin-bottom:30px;">
		<div class="col-xs-12">
			<div class="page-header">
				<h2>
					Як почати працювати?</h2>
			</div>
			<ol id="howToStartList">
				<li><b>Звʼяжіться з нами та отримайте необхідні консультації</b>
					<p>
						Зв’яжіться із нами будь-яким зручним для Вас способом, надайте коротку інформацію про своє підприємство, стан його
						енергетичного господарства та режими роботи. Одночасно, Ви зможете більш детально дізнатись про умови майбутньої
						співпраці та отримати коротку інформацію про наше підприємство.
						<br><br>
						Зауважте, що надана Вами інформація повинна бути максимально точною, адже вона впливатиме на розрахунок знижки для
						Вашого підприємства
					
					</p>
				</li>
				<li><b>Ми розраховуємо для Вас </b>індивідуальні умови співпраці.</li>
				<li><b>Оформлення документів </b>
					
					<!--(<a id="normDocLink" href="#" style="text-decoration: underline;"
					data-toggle="modal" data-target="#normDocModal">перелік необхідних документів</a>)-->
					<p>
						Перед початком нашої з Вами співпраці, для підписання Договору ПП «Альтерхол» має отримати від Вас наступний перелік
						документів згідно п.3.2.10 Правил роздрібного ринку електричної енергії затверджених Постановою НКРЕКП №312 від
						14.03.2018 року:</p>
					<ul>
						<li>Скан-копію документа на підтвердження повноважень особи на укладення Договору:
							<ul class="howToStartListInner">
								<li>
									Наказ на призначення керівника (в разі підписання іншою особою, Довіреність на підписанта);
								</li>
								<li>
									Статут чинний на момент підписання (витяг з Статуту із зазначенням повноважень керівника);
								</li>
								<li>
									Положення про філію (в разі наявності).
								</li>
								<li>
									При обмеженні права підпису керівника, надається протокол або рішення засновників на делегування керівнику права підпису Договору на Постачання електричної енергії.
								</li>
							</ul>
						</li>
						
						
						
						<li>Скан Витягу з ЄДР діючий на момент підписання Договору і скан-копію виписки з ЄДР;</li>
						<li>Скан Витягу з реєстру платників ПДВ та копію довідки про присвоєння ІПН;</li>
						<li>Підписану Заяву приєднання до Договору з постачальником.</li>
						<li>Заповнений з боку споживача Проект договору</li>
						<li>Контактні дані особи відповідальної за обмін документами, головного енергетика та бухгалтера на підприємстві.</li>
						
					</ul>
					<p>Дана інформація використовується для заповнення Договору та додатків. Відповідно, початок нашої з Вами співпраці
						залежить від оперативності її надання.</p>
				</li>
				<li><b>Підписання Договору</b>
					<p>
						Останнім етапом переходу є укладення Договору про постачання електричної енергії споживачу зручним для Вас
						методом (підписання паперових документів або з допомогою накладення електронно цифрового підпису). 
						<br><br>
						Зауважимо, що
						у кожного споживача перед переходом до нового електропостачальника є свої зобов'язання перед Оператором системи
						розподілу та попереднім Постачальником та в частині вчасного повідомлення останнього про зміну постачальника
						електричної енергії.</p>
				</li>
				<li><b>Початок співпраці із ПП «Альтерхол»</b>.
					<p>
						ПП «Альтерхол» приєднує Ваші точки обліку зазначені в додатку до Заяви-приєднання з дати зазначеної в самій
						Заяві-приєднанні. Ми зобов’язуємось 100% дотримуватись усіх зобов'язань, взятих на себе згідно договірних
						домовленостей, але очікуємо взаємного і від наших клієнтів.
					</p>
				</li>
			</ol>
			<!-- Modal -->
					<div id="normDocModal" class="modal fade" role="dialog">
						<div class="modal-dialog">
							<!-- Modal content-->
							<div class="modal-content">
								<div class="modal-header">
									<button type="button" class="close" data-dismiss="modal">
										&times;</button>
									<h4 class="modal-title">
										<b>НОРМАТИВНІ ДОКУМЕНТИ</b></h4>
								</div>
								<div class="modal-body">
									<ol>
										<li>Витяг з Договору про постачання електричної енергії між споживачем та -обленерго,
											де вказана приєднана та дозволена потужність підприємства; </li>
										<li>Додаток з договору на постачання електричної енергії - акт розмежування балансової
											належності електричних мереж і експлуатаційної відповідальності; </li>
										<li>Додаток з договору на постачання електричної енергії - однолінійна схема; </li>
										<li>Додаток з договору </li>
										<li>Свідоцтво про Державну метрологічну атестацію АСКОЕ/ЛУЗОД; </li>
										<li>Свідоцтво про повірку АСКОЕ/ЛУЗОД; </li>
										<li>Акти технічної перевірки засобів обліку або паспорти-протоколи засобів обліку;
										</li>
										<li>Свідоцтва повірки ЗВТ (лічильник, трансформатор струму, трансформатор напруги).
										</li>
									</ol>
								</div>
								<div class="modal-footer">
									<button type="button" class="btn btn-primary" data-dismiss="modal">
										Ок</button>
								</div>
							</div>
						</div>
					</div>
		</div>
	</div>
</asp:Content>
