<%@ Page Title="" Language="C#" MasterPageFile="~/Views/Shared/Site.Master" Inherits="System.Web.Mvc.ViewPage<dynamic>" %>

<asp:Content ID="Content1" ContentPlaceHolderID="TitleContent" runat="server">
	ЯК ЦЕ ПРАЦЮЄ?
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
	<div class="page-header">
	<h2>
		ЯК ЦЕ ПРАЦЮЄ?</h2>
		</div>
	<p>
		Крок 1. Постачальник електричної енергії за нерегульованим тарифом (ПНТ) укладає
		з Державним підприємством «Енергоринок» договір про купівлю-продаж електричної енергії
		на оптовому ринку електричної енергії.
	</p>
	<p>
		Крок2. Постачальник електричної енергії за нерегульованим тарифом (ПНТ) укладає
		з місцевою енергопередавальною організацією (-обленерго) Договір про передачу електричної
		енергії її мережами до Споживачів ПНТ.</p>
	<p>
		Крок3. Постачальник електричної енергії за нерегульованим тарифом (ПНТ) укладає
		Договір із Споживачем .
	</p>
	<p>
		Крок4. Наш Клієнт отримує вигоду від співпраці з нашим підприємством.</p>
</asp:Content>
