<%@ Page Title="" Language="C#" MasterPageFile="~/Views/Shared/Site.Master" Inherits="System.Web.Mvc.ViewPage<dynamic>" %>

<asp:Content ID="Content1" ContentPlaceHolderID="TitleContent" runat="server">
	З НАМИ ВИГІДНІШЕ
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
	<div class="page-header">
		<h2>
			З НАМИ ВИГІДНІШЕ</h2>
	</div>
	<ol>
		<li>Ми є діючим членом Оптового Ринку електричної енергії України, з нами рахуються,
			до нас прислухаються. </li>
		<li>2. КОМАНДА. Злагоджена робота нашого колективу – це запорука успіху компанії та
			задоволення усіх потреб споживача. </li>
		<li>ПРОФЕСІОНАЛІЗМ. Розуміння системи комплексного функціонування ринку електроенергії
			- це можливість знайти оптимальне рішення для будь-якої проблеми. </li>
		<li>НАМ ДОВІРЯЮТЬ. Клієнтами нашої компанії є великі підприємства галузей</li>
		<li>НАДІЙНІСТЬ. У відносинах з партнерами наша Компанія завжди ставила на перше місце
			поняття надійності, стабільності і взаємної довіри, а відсутність скарг та зауважень
			від наших клієнтів та контролюючих органів найкраще свідчення цьому. </li>
		<li>ІННОВАЦІЇ. Ми завжди прагнемо розвитку та змінюємось відносно зміни кон’юктури ринку
		</li>
	</ol>
</asp:Content>
